{
  "cards": [
    ["3DS Rainbow Road", "Uniwersum - Super Mario", "Wszyskie istoty i kreatury mają zapierdalanie i furia atk.", "Na chaosie: Każdy gracz wrzuca trzy górne karty ze swojej talii do Shadow Realmu. Następnie mogą zagrać jedną z nich w tej turze.", "rainbow_road.png"],
    ["Debil Room", "Uniwersum - The Binding of Isaac", "Każdy gracz traci 2 życia i dobiera dodatkową kartę na swoim Mudkipie.", "Na chaosie: Każdy gracz poświęca istotę. Jeżeli nie mogą, tracą zamiast tego 5 życia.", "devil_room.png"],
    ["Aquarium", "Uniwersum - Minecraft", "Istoty i kreatury zawsze atakują jeżeli mogą. Gracze nie mogą się leczyć.", "Na chaosie: Stwórz dwie istoty żetony 3/1 z trampkami i zapierdalaniem. Na końcu następnej tury trafiają do Shadow Realmu", "aquarium.png"],
    ["Skarbiec Sknerusa McKwacza", "Uniwersum - Duck Tales", "Na końcu tury, gracz dobiera kartę. Dobranie każdej dodatkowej karty sprawia, że tracisz 1 życia.", "Na chaosie: Każdy gracz wrzuca do Shadow Realmu kartę ze swojej ręki, następnie dobierają kartę.", "vault.png"],
    ["Miejsce mocy", "Uniwersum - Wiedźmin", "Zaklęcia kosztują o 2 feny mniej. Gdy gracz zagrywa zaklęcie, może je skopiować. Mogą wtedy wybrać nowy cel dla kopii.", "Na chaosie: Każdy gracz może zagrać zaklęcie z ich Grobu bez jego kosztu. Następnie karta trafia do Shadow Realmu.", "miejsce_mocy.png"],
    ["Pokój pułapek", "FEN-OMEN", "Wszyscy gracze dostają rzucają D6. 6, 5 - nic się nie dzieje; 3, 4 - gracz otrzymuje 2 obrażeń; 1, 2 - gracz otrzymuje 4 obrażeń.", "Następnie wchodzisz do innego Uniwersum.", "trap_room.png"],
    ["Głowa Bobra", "FEN-OMEN", "Do końca pobytu w następnym Uniwersum, każde pole Gibikości staje się chaosem.", "Następnie wchodzisz do innego Uniwersum.", "head.png"],
    ["Clock Tower w Terminie", "Uniwersum - Zelda", "Każdy gracz na swoim Mudkipie otrzymuje 1 Punkt Zagłady. Gdy gracz ma 5 Punktów Zagłady przegrywa.", "Na chaosie: Obecny gracz traci wszystkie Punkty Zagłady, a pozostali gracze dostają dwa bonusowe Punkty Zagłady.", "clock_tower.png"],
    ["Blood Moon", "Uniwersum - Terraria", "Każdy gracz na początku swojego Mudkipu tworzy istotę Żeton krwawego Zombie 2/2 z zapierdalaniem. Gdy gracz otrzymuje obrażenia od istoty/kreatury, dodatkowo traci drugie tyle życia.", "Na chaosie: Każdy gracz mieli 3 karty i traci 3 życia za każdą zmieloną w ten sposób kartę istoty.", "blood_moon.png"],
    ["Sacred Realm", "Uniwersum - Zelda", "Tapowanie fenów daje dwa feny zamiast jednego.", "Na chaosie: gracz który wyrzucił chaos dostaje 5 fenów w powietrzu.", "sacred_realm.png"],
    ["Pizza Tower", "Uniwersum - Włochy", "Gdy gracz zagrywa kartę, otrzymuje Punkt Combo. Następnie otrzymuje tyle fenów w powietrzu ile ma Punktów Combo. Na końcu tury, gracz traci Punkty Combo.", "Na chaosie: Dostajesz 2 Punkty Combo.", "pizza_tower.jpg"],
    ["Pole bitwy", "Uniwersum - Age of War", "Gdy istota/kreatura trafi do Grobu, jej właściciel pokazuje górną kartę z ich talii aż nie trafi na kartę istoty/kreatury. Daj tą kartę na stół, a resztę odkrytych kart daj na sam dół talii w losowej kolejności", "Na chaosie: Wszystkie istoty/kreatury umierają.", "age_of_war.jpg"],
    ["Niech żyje rój i chuj.", "Uniwersum - Film o Pszczołach", "Pierwsza zagrana istota/kreatura w turze ma kaskadę.", "Na chaosie: Ukradnij przeciwnikowi istotę.", "bee.jpg"],
    ["Tartarus", "Uniwersum - Persona", "Każdy gracz na swoim Mudkipie rzuca D6. 1, 2 - Spotykasz stoiliczek. Otrzymujesz 3 obrażeń; 3, 4 - Spotykasz jakiegoś shadowa. Otrzymujesz 1 obrażeń; 5, 6 - gracz otrzymuje dodatkowe 2 feny w powietrzu.", "Na chaosie: Przychodzi śmierć. Tracisz połowę twojego życia zaokrąglone w dół.", "tartarus.png"],
    ["Jura Krakowsko-Częstochowska", "Uniwersum - Park Jurajski", "Gdy istota/kreatura mająca siłę 4 lub większą wchodzi na pole bitwy, walczy z wybraną istotą/kreaturą przeciwnika.", "Na chaosie: Obecny gracz tworzy istotę Żeton mini-Dinusia 4/4 z trampkami, który też walczy wchodząc na pole bitwy", "jurassic.png"],
    ["Bomb Survival", "Uniwersum - LittleBigPlanet", "Po wejściu do tego uniwersum uruchamiany jest minutnik 8 minut. Gdy czas dobiegnie do zera, gracz mający turę otrzymuje 10 obrażeń, następnie następuje zmiana uniwersum.", "Na chaosie: Zmiana uniwersum.", "bombs.jpg"],
    ["Piekło", "Uniwersum - Biblia", "Kreatury mają +3/+3 i zapierdalanie.", "Na chaosie: Wszystkie kreatury trafiają do Shadow Realmu. Za każdą kreaturę wrzuconą w ten sposób do Shadow Realmu, ich kontroler otrzymuje 1 obrażeń.", "hell.png"],
    ["Distortion World", "Uniwersum - Pokemon", "Karty w rękach graczy są widoczne dla wszystkich. Zagrywanie kart kosztuje 1 mniej. Na swoim Mudkipie możesz wymienić się na stałe z innym graczem jedną kartą nieżetonem.", "Na chaosie: Każdy gracz wrzuca losową kartę z ręki do Shadow Realmu. Do końca tury gracz może zagrać tą kartę bez kosztu.", "distortion.png"],
    ["Cela Jevila", "Uniwersum - Dealrum", "Kiedy gracz zagra kartę, daje całą swoją rękę na dół talii i dobiera tyle kart ile dał na dół.", "Na chaosie: Wszystkie istoty/kreatury przechodzą pod kontrolę gracza po prawej stronie właściciela", "jevil.png"],
    ["Polana kotków", "Uniwersum - Eksplodujące Kotki", "Kiedy gracz uderzy istotą/kreaturą innego gracza, kradnie górną kartę jego talii i dodaje sobie do ręki.", "Na chaosie: Gracz wybiera innego gracza i kradnie mu losową kartę z ręki.", "cats.png"],
    ["Sudden Death", "FEN-OMEN", "Wszyscy gracze dostają 2 stapowane feny. Jeżeli wszyscy gracze mają maksymalną ilość fenów, zamiast tego ustaw życie wszystkich graczy na 1 i istoty/kreatury nie mogą być nieblokowalne do końca gry.", "Następnie wchodzisz do innego Uniwersum.", "sudden.png"]
  ]
}