{
  "cards": [
    ["3DS Rainbow Road", "Uniwersum - Super Mario", "Wszyskie istoty i kreatury mają zapierdalanie i furia atk.", "Na chaosie: Każdy gracz wrzuca trzy górne karty ze swojej talii do Shadow Realmu. Następnie mogą zagrać jedną z nich w tej turze.", "rainbow_road.png"],
    ["Debil Room", "Uniwersum - The Binding of Isaac", "Każdy gracz traci 2 życia i dobiera dodatkową kartę na swoim Mudkipie.", "Na chaosie: Każdy gracz poświęca istotę. Jeżeli nie mogą, tracą zamiast tego 5 życia.", "devil_room.png"],
    ["Aquarium", "Uniwersum - Minecraft", "Istoty i kreatury zawsze atakują jeżeli mogą. Gracze nie mogą się leczyć.", "Na chaosie: Stwórz dwie istoty żetony 3/1 z trampkami i zapierdalaniem. Na końcu następnej tury trafiają do Shadow Realmu", "aquarium.png"],
    ["Skarbiec Sknerusa McKwacza", "Uniwersum - Duck Tales", "Na końcu tury, gracz dobiera kartę. Dobranie każdej dodatkowej karty sprawia, że tracisz 1 życia.", "Na chaosie: Każdy gracz wrzuca do Shadow Realmu kartę ze swojej ręki, następnie dobierają kartę.", "vault.png"],
    ["Miejsce mocy", "Uniwersum - Wiedźmin", "Zaklęcia kosztują o 2 feny mniej. Gdy gracz zagrywa zaklęcie, może je skopiować. Mogą wtedy wybrać nowy cel dla kopii.", "Na chaosie: Każdy gracz może zagrać zaklęcie z ich Grobu bez jego kosztu. Następnie karta trafia do Shadow Realmu.", "miejsce_mocy.png"],
    ["Pokój pułapek", "FEN-OMEN", "Wszyscy gracze dostają rzucają D6. 1, 2 - nic się nie dzieje; 3, 4 - gracz otrzymuje 2 obrażeń; 5, 6 - gracz otrzymuje 4 obrażeń.", "Następnie wchodzisz do innego Uniwersum.", "trap_room.png"],
    ["Głowa Bobra", "FEN-OMEN", "Do końca pobytu w następnym Uniwersum, każde pole Gibikości staje się chaosem.", "Następnie wchodzisz do innego Uniwersum.", "head.png"],
    ["Clock Tower w Terminie", "Uniwersum - Zelda", "Każdy gracz na swoim Mudkipie otrzymuje 1 Punkt Zagłady. Gdy gracz ma 5 Punktów Zagłady przegrywa.", "Na chaosie: Obecny gracz traci wszystkie Punkty Zagłady, a pozostali gracze dostają dwa bonusowe Punkty Zagłady.", "clock_tower.png"],
    ["Blood Moon", "Uniwersum - Terraria", "Każdy gracz na początku swojego Mudkipu tworzy istotę Żeton krwawego Zombie 2/2 z zapierdalaniem. Gdy gracz otrzymuje obrażenia od istoty/kreatury, dodatkowo traci drugie tyle życia.", "Na chaosie: Każdy gracz mieli 3 karty i traci 3 życia za każdą zmieloną w ten sposób kartę istoty.", "blood_moon.png"],
    ["Sacred Realm", "Uniwersum - Zelda", "Tapowanie fenów daje dwa feny zamiast jednego.", "Na chaosie: gracz który wyrzucił chaos dostaje 5 fenów w powietrzu.", "sacred_realm.png"]
  ]
}